Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=451_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kilpisjärven kehittäminen väärillä raiteilla
sme: Gilbbesjávrri ovddideapmi boastto luottaid alde

source: Saamelaiskäräjät on antanut tänään lausunnon Kilpisjärvi 2020-hankkeesta Enontekiön kunnalle.
sme: Sámediggi lea addán otne cealkámuša Gilbbesjávri 2020-fidnus Eanodaga gildii.

source: Kilpisjärven (saam. Gilbbesjávri) kehittämissuunnitelman on tarkoitus luoda pohja Kilpisjärven alueelle laadittavalle yleiskaavalle.
sme: Gilbbesjávrri ovddidanplána oaivilin lea ráhkadit vuođu Gilbbesjávrri guvlui ráhkaduvvon oppalašlávvii.

source: Hanketta valmistelee ohjausryhmä.
sme: Fidnu válmmaštallá stivrenjoavku.

source: Saamelaiskäräjien edustaja ohjausryhmässä on poromies Per Antti Labba.
sme: Sámedikki ovddasteaddji stivrenjoavkkus lea badjealmmái Per Antti Labba.

source: Hanketta johtaa Enontekiön kunta.
sme: Fidnu jođiha Eanodaga gielda.

source: Kehittämissuunnitelmassa esitetään maisemahissiä ja pysäköintialuetta Saanalle (saam. Sáná), uusia matkailu- ja lomarakennusalueita, mönkijärataa sekä uusia teitä Tsahkaljärvelle (saam. Čahkaljávri) ja Jehkakselle (saam. Jeahkkáš).
sme: Ovddidanplánas evttohuvvojit duovddahissa ja parkerensadji Sánái, ođđa turisma- ja luopmoviste-guovllut, njealjejuvllatgeinnodat ja maiddái ođđa luottat Čahkaljávrái ja Jeahkkážii.

source: Saamelaiskäräjät ei voi kannattaa näitä esityksiä.
sme: Sámediggi ii sáhte guottihit dáid evttohusaid.

source: Kehittämisessä ei ole huomioitu saamelaiskulttuurin ja – poronhoidon tarpeita.
sme: Ovddideamis eai leat vuhtii váldon sámekultuvrra ja – boazodoalu dárbbut.

source: Kehittämissuunnitelma pilaisi Saanan valtakunnallisesti arvokkaan maiseman sekä Kilpisjärven alueen kulttuurihistorialliset ja ympäristölliset arvot.
sme: Ovddidanplána bilidivččii Sáná riikkaviidosaččat divrras duovdaga ja maiddái Gilbbesjávrri guovllu kulturhistorjjálaš ja biraslaš árvvuid.

source: Saamelaiskäräjät näkee, että Kilpisjärven kehittämisessä tulee panostaa ekologisen matkailun kehit-tämiseen ja tukea lihasvoimin tapahtuvaa retkeilyä.
sme: Sámediggi oaivvilda, ahte Gilbbesjávrri ovddideamis galgá deattuhit ekologalaš turismma ovddideami ja doarjut olmmošvuimmiiguin ollašuhtton vánddardeami.

source: Kehittämissuunnitelmassa tulee ensisijaisesti turvata alueen asukkaiden viihtyvyys.
sme: Ovddidanplánas galgá ovdasajis sihkkarastit guovllu orruid loaktima.

source: Olemassa oleva perusinfrastruktuuri, kuten jätevedenpuhdistuskapasiteetti, sähköverkko ja matkapuhelinverkko tulee saada asianmukaiselle tasolle ennen uusien rakentamishankkeiden aloittamista.
sme: Gávdnomis leahkki vuođđoinfrastruktuvrra, nugo duolvačáhceráidnenkapasiteahtta, elrávdnefierpmádat ja mátketelefonfierpmádat galget ožžojuvvot áššáigul-levaš dássái ovdal ođđa huksenfidnuid álggaheami.

source: Uusia matkailupalveluita voi hillitysti rakentaa. ”
sme: Ođđa turismabálvalusaid sáhttá govttolaččat hukset. ”

source: Tilaa loma- ja matkailupalveluille saadaan luopumalla matkailuvaunualueista ja ottamalle niistä vapautuvat alueet lomarakennus- ja matkailupalvelukäyttöön ”, kertoo Klemetti Näkkäläjärvi.
sme: Sadji luopmo- ja turismabálvalusaide ožžojuvvo go luhppojuvvo mátkevovdnaguovlluin ja váldojit dain guorusin báhcán guovllut luopmoviste- ja turismabálvalusatnui ”, muitala Klemetti Näkkäläjärvi.

source: Kehittämissuunnitelmaa on valmisteltu suurella kiireellä.
sme: Ovddidanplána lea válmmaštallon stuorra hoahpuin.

source: Enontekiön kunta on esittänyt, että kehittämissuunnitelma hyväksyttäisiin 9.2.2011 pidettävässä ohjausryhmän kokouksessa. ”
sme: Eanodaga gielda lea evttohan, ahte ovddidanplána dohkkehuvvošii 9.2.2011 stivrenjoavkku čoahkkimis. ”

source: Saamelaiskäräjät vaatii hankkeelle jatkoaikaa kesäkuuhun 2011 asti.
sme: Sámediggi gáibida fidnui joatkkaáiggi geassemánu 2011 rádjái.

source: Kehittämissuunnitelma on keskeneräinen ja ristiriitainen, vaikutusten arvioinnit puutteellisia ja alueen asukkaita ja saamelaiskäräjiä tulee kuulla ennen suunnitelmasta päättämistä, joten lisäaika on todella tarpeen ”, näkee Näkkäläjärvi.
sme: Ovddidanplána lea gaskan ja ruossalas, váikkuhusaid árvvoštallamat leat váilevaččat ja guovllu orruid ja sámedikki galgá gullat ovdal plánas mearrideami, nu ahte lassiáigi lea duođaid dárbbatlaš ”, oaivvilda Näkkäläjärvi.

source: Kilpisjärven kehittämissuunnitelma huolettaa alueen saamelaisia. ”
sme: Gilbbesjávrri ovddidanplána fuolastuhttá guovllu sápmelaččaid. ”

source: Jos esitykset toteutuvat, loppuu monelta poronhoito täällä Käsivarressa.
sme: Juos evttohusat olláhuvvet, nohká máŋgasis boazodoallu dáppe Giehtaruohttasis.

source: Kehittämissuunnitelmassa esitetään niin suurien alueiden siirtämistä poronhoidon ulottumattomiin, että saamelaisten perusoikeudet olisivat vaarassa.
sme: Ovddidanplánas evttohuvvojit nu stuorra guovlluid sirdimat boazodoalu olggobeallái, ahte sámiid vuođđovuoigatvuođat leat uhki vuolde.

source: Kehittämissuunnitelmaa ei voi hyväksyä tällaisena ”, kertoo Per Antti Labba.
sme: Ovddidanplána ii sáhte dohkkehit dákkárin ”, muitala Per Antti Labba.

source: Saamelaiskäräjien lausunto Kilpisjärvi 2020-hankkeesta
sme: Sámedikki cealkámuš Gilbbesjávri 2020-fidnus.

source: Saamelaiskäräjien edustaja Kilpisjärvi 2020-hankkeen ohjausryhmässä, Per Antti Labba, 040-9639858.
sme: Sámedikki ovddasteaddji Gilbbesjávri 2020-fidnu stivrenjoavkkus, Per Antti Labba, tlf. 040-9639858
